alsa-utils
autoconf
automake
base
binutils
bison
bspwm
code
dhcpcd
discord
dmenu
dotnet-runtime
dotnet-sdk
fakeroot
feh
firefox
flex
gcc
gcr
git
gnome-keyring
htop
iw
iwd
libtool
liburcu
libxkbcommon
linux
linux-firmware
m4
maim
make
man-db
mpd
neofetch
numlockx
nvidia
nvidia-utils
openssl-1.0
patch
picom
pkgconf
pulseaudio
pulseaudio-alsa
python-pywal
ranger
rofi
sudo
sxhkd
systemd-swap
texinfo
tree
vim
w3m
which
wpa_supplicant
xclip
xf86-input-synaptics
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xprop
xterm
zsh
